<p>Авторизованные сервисные центры осуществляют как гарантийное, так и после-гарантийное обслуживание!</p>
<p>Авторизованные сервисные центры в любой момент готовы обслужить вашу технику:</p>
<p>Авторизованные сервисные центры в любой момент готовы обслужить вашу технику:</p>
<p>По всей России, Вы можете обратиться в авторизованные сервисные центры в Вашем городе.</p>
<p>В качестве преимуществ можно перечислить:</p>
<p>1. Умеренные цены на ремонт садовой техники;</p>
<p>2. Документальное подтверждение гарантии;</p>
<p>3. Фиксированная стоимость ремонта оговариваемая диспетчером при приёмке заказа;</p>
