<p>
	Проверка и сборка техники для Вас бесплатна!
</p>
<p>
	Вся техника приобретенная в нашем магазине, по желанию клиента может пройти предпродажную подготовку совершенно бесплатно. Все работы осуществляются квалифицированными специалистами.
</p>
<p>
	Предпродажная подготовка включает весь спектр услуг для обеспечения 100% уверенности в работоспособности приобретенной техники:
</p>
<p>
	 Сборка техники; Проверка комплектации товара; Удаление консервационного материала (если требуется); Заправка необходимым и рекомендованным производителем ГСМ; Регулировка всех узлов (если требуется); Демонстрация запуска и работоспособности техники; Обучение и инструктаж по правильной эксплуатации; Повторный запуск. * О необходимости проведения предпродажной подготовки, Вам необходимо сообщить менеджеру при оформлении заказа; * ГСМ - оплачивается отдельно.
</p>