<ul class="first-text">
    <li>Продукция DAEWOO оригинального производства.</li>
    <li>Бесплатно осуществляется предпродажная подготовка техники (узнать об услуге более подробно можно у наших менеджеров).</li>
    <li>Предоставляется вся необходимая документация.</li>
</ul>
<h3>ПРОЦЕСС ДОСТАВКИ ЗАКАЗОВ ПО РФ:</h3>
<ul>
    <li>Заказать технику можно в режиме онлайн или по телефону, указанному на сайте. Важно указать населенный пункт, в который нужно привезти заказ.</li>
    <li>Наш сотрудник свяжется с вами для уточнения деталей, предоставит информацию о размере и весе купленного оборудования.</li>
    <li>Вам нужно будет лично связаться с необходимой логистической компанией и узнать о наличии ее представительства в вашем городе. Если его нет, нужно будет уточнить, в каком населенном пункте находится терминал ТК – именно туда мы доставим ваш заказ! (Ниже представлены транспортные фирмы, с которыми мы работаем, и ссылки на их сайты) **</li>
    <li> Наш сотрудник вышлет вам счет за покупку техники на основе следующей информации:
        <p>а) для физ. лиц – ФИО, адрес прописки или регистрации с индексом;</p>
        <p>б) для юридического лица – полные реквизиты вашей организации.</p>
    </li>
    <li>Счет необходимо оплатить через банк, как только поступят деньги (около 1-3 дней после расчета). Мы выполним бесплатную транспортировку груза до пункта ТК в Москве (за два рабочих дня) и оплатим перевозку до терминала логистической компании в вашем городе или ближайшем населенном пункте.</li>
    <li>Как только будет произведена отгрузка, наш сотрудник сообщит вам номер отгрузочной накладной, чтобы вы могли самостоятельно контролировать движение груза.</li>
    <li>О прибытии груза в ваш город вам сообщит сотрудник ТК.</li>
    <li>Чтобы получить товар необходимо предоставить: паспорт или доверенность, так же можно воспользоваться услугой «Адресная доставка»</li>
</ul>
<h3>СТОИМОСТЬ ДОСТАВКИ ДО ОФИСА ТК:</h3>
<p><b>До 5 000 руб.</b> Возможен только самовывоз</p>
<p><b>5 000 руб. - 10 000 руб.</b> 300 руб. до терминала ТК в Москве</p>
<p><b>От 10 000 руб.</b> Акция «Доставка в регион за наш счет»*</p>
<h3>*ПОДРОБНОСТИ АКЦИИ «ДОСТАВКА В РЕГИОН ЗА НАШ СЧЕТ»:</h3>
<p>Акция «Доставка в регион за наш счет» заключается в том, что наша компания оплачивает 100% стоимости доставки до терминала в любой город на территории РФ в котором есть отделение выбранной Вами ТК. Если же у Вас нет терминала транспортной компании, то доставка осуществляется до ближайшего города в котором он есть. Далее вы можете заказать адресную доставку (оплачивается заказчиком), либо забрать груз самовывозом.</p>
<p><b>Внимание!</b> Для жителей о. Сахалин и по. Камчатка доставка по акции «Доставка в регион за наш счет» осуществляется до г. Хабаровск и г. Владивосток по выбору клиента.</p>
<p><b>Внимание!</b> Акция не действует для г.Калининград и Калининградской области.</p>
